/* 
  Localizable.strings
  Bike Park

  Created by Tomi on 8/21/12.

*/
"LOCATION" = "Location";
"LOCATION_MESSAGE" = "The location is unavailable. Your location is defined as Praça da Sé - SP";
"MY_BIKE" = "My bike";
"YOU_ARE_HERE" = "You are here";
"CANCEL_TEXT" = "Cancel";
"BACK_TEXT" = "Back";
"FILE_NOT_UPDATED" = "File not yet updated";
"UPDATE_TEXT" = "Update";
"CONTINUE_DOWNLOAD_FILE" = "Do you want to continue downloading the file?";
"FILE_UPDATED" = "The file was updated";
"METER_TEXT" = "meters";